{
    "TransProjectID:1": "Il sistema iOS 15 è il sistema utilizzato dall'iPhone/iPod Touch di Apple, con la versione di iOS 15. x. Attualmente è disponibile una versione beta/ufficiale per sviluppatori.",
    "TransProjectID:2": "Il sistema iPad OS 15 è un sistema utilizzato dall'iPad di Apple, con la versione di iPad OS 15. x. Attualmente, è disponibile come versione beta per sviluppatori / versione ufficiale.",
    "TransProjectID:3": "WatchOS 8 è un sistema utilizzato dall'Apple Watch. La versione è WatchOS 8. x. Attualmente è disponibile una versione beta/ufficiale per sviluppatori.",
    "TransProjectID:4": "Il sistema tvOS 15 è un sistema utilizzato da Apple TV e HomePod. La versione è tvOS 15. x, e attualmente fornisce versioni beta / ufficiali per sviluppatori.",
    "TransProjectID:5": "MacOS 12 è un sistema utilizzato dal Mac di Apple, con la versione di MacOS 12. x. Attualmente, è disponibile come versione beta per sviluppatori / versione ufficiale.",
    "TransProjectID:6": "Apple Tools sono alcuni strumenti per sviluppatori rilasciati da Apple e attualmente disponibili in versione beta/ufficiale per gli sviluppatori.",
    "TransProjectID:7": "Lo stato di verifica TSS rappresenta lo stato della firma Apple per il firmware. Se abilitato, indica che iTunes può essere utilizzato per eseguire la scansione del dispositivo. Se disabilitato, indica il contrario.",
    "TransProjectID:8": "BetaCat è un crawler di dati che abbiamo scritto per rilevare aggiornamenti firmware/stato TSS/microblogging e altre attività automatiche. Funziona tutto il tempo senza dormire, quindi si chiama BetaCat~",
    "TransProjectID:9": "Questo file di descrizione, preso da tvOS, viene utilizzato per proteggere iOS dagli aggiornamenti OTA.",
    "TransProjectID:10": "Il sistema iOS 16 è il sistema utilizzato dall'iPhone/iPod Touch di Apple, con la versione di iOS 16. x. Attualmente è disponibile una versione beta/ufficiale per sviluppatori.",
    "TransProjectID:11": "Il sistema iPad OS 16 è un sistema utilizzato dall'iPad di Apple, con la versione di iPad OS 16. x. Attualmente, è disponibile come versione beta per sviluppatori / versione ufficiale.",
    "TransProjectID:12": "WatchOS 9 è un sistema utilizzato dall'Apple Watch, con la versione di WatchOS 9. x. Attualmente, fornisce una versione beta / ufficiale per sviluppatori.",
    "TransProjectID:13": "MacOS 13 è un sistema utilizzato dal Mac di Apple, con la versione di MacOS 13. x. Attualmente, è disponibile una versione beta / ufficiale per sviluppatori.",
    "TransProjectID:14": "Il sistema tvOS 16 è un sistema utilizzato da Apple TV e HomePod. La versione è tvOS 16. x, e attualmente fornisce versioni beta / ufficiali per sviluppatori.",
    "TransProjectID:15": "Il sistema tvOS 17 è utilizzato da Apple TV e HomePod. La versione è tvOS 17. x. Attualmente è disponibile una versione beta per sviluppatori."
}
