{
    "TransProjectID:1": "O iOS 15 é o sistema usado pelo iPhone/iPod Touch da Apple, a versão é iOS 15.x. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis.",
    "TransProjectID:2": "O iPadOS 15 é o sistema usado pelo iPad da Apple, a versão é iPadOS 15.x. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis.",
    "TransProjectID:3": "O watchOS 8 é o sistema usado pelo Apple Watch da Apple, a versão é watchOS 8.x. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis.",
    "TransProjectID:4": "O tvOS 15 é o sistema usado pelo HomePod e pela Apple TV da Apple, a versão é tvOS 15.x. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis.",
    "TransProjectID:5": "O macOS 12 é o sistema usado pelo Mac da Apple, a versão é macOS 12.x. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis.",
    "TransProjectID:6": "Apple Tools é a ferramenta de desenvolvedor lançada pela Apple. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis.",
    "TransProjectID:7": "O status TSS (Tatsu Signing Server) é um sinalizador para informar se você pode atualizar o firmware em seu dispositivo; se ativado, significa que você pode atualizar.",
    "TransProjectID:8": "BetaCat é um rastreador de dados desenvolvido por nós, é usado para detectar atualizações de firmware/status TSS/postagens Weibo, etc. Como ele funciona o tempo todo sem dormir, então o chamamos de \"BetaCat\".",
    "TransProjectID:9": "Este arquivo do tvOS é usado para bloquear as atualizações OTA do iOS.",
    "TransProjectID:10": "O iOS 16 é o sistema usado pelo iPhone/iPod Touch da Apple, a versão é iOS 16.x. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis.",
    "TransProjectID:11": "O iPadOS 16 é o sistema usado pelo iPad da Apple, a versão é iPadOS 16.x. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis.",
    "TransProjectID:12": "O watchOS 9 é o sistema usado pelo Apple Watch da Apple, a versão é watchOS 9.x. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis.",
    "TransProjectID:13": "O macOS 13 é o sistema usado pelo Mac da Apple, a versão é macOS 13.x. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis.",
    "TransProjectID:14": "O tvOS 16 é o sistema usado pelo HomePod e pela Apple TV da Apple, a versão é tvOS 16.x. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis.",
    "TransProjectID:15": "O tvOS 17 é o sistema usado pelo HomePod e pela Apple TV da Apple, a versão é tvOS 17.x. Atualmente a versão Developer Beta e a versão oficial estável estão disponíveis."
}
