{
    "TransProjectID:1": "iOS 15 is the system running on Apple's iPhone/iPod Touch, version start from iOS 15.x, We offer it in developer beta and stable release version now.",
    "TransProjectID:2": "iPadOS 15 is the system running on Apple's iPad, version start from iPadOS 15.x, We offer it in developer beta and stable release version now.",
    "TransProjectID:3": "watchOS 8 is the system running on Apple's Apple Watch, version start from watchOS 8.x, We offer it in developer beta and stable release version now.",
    "TransProjectID:4": "tvOS 15 is the system running on Apple's Apple TV, version start from tvOS 15.x, We offer it in developer beta and stable release version now.",
    "TransProjectID:5": "macOS 12 is the system running on Apple's Mac, version start from macOS 12.x, We offer it in developer beta and stable release version now.",
    "TransProjectID:6": "Apple Tools is the developer tools released by Apple Inc，We offer it in developer beta and stable release version now.",
    "TransProjectID:7": "The TSS Signing Status Checker is a tool to check if you can flash the firmware into your device.",
    "TransProjectID:8": "BetaCat is a data crawler written by us, it's used for detect firmware updates/TSS status/Weibo delivery, etc. It is called BetaCat because it works all the time without sleeping.",
    "TransProjectID:9": "This is taken from the tvOS Profile, and it's used for disable OTA for iOS.",
    "TransProjectID:10": "iOS 16 is the system running on Apple's iPhone/iPod Touch, version start from iOS 16.x, We offer it in developer beta and stable release version now.",
    "TransProjectID:11": "iPadOS 16 is the system running on Apple's iPad, version start from iPadOS 16.x, We offer it in developer beta and stable release version now.",
    "TransProjectID:12": "watchOS 9 is the system running on Apple's Apple Watch, version start from watchOS 9.x, We offer it in developer beta and stable release version now.",
    "TransProjectID:13": "macOS 13 is the system running on Apple's Mac, version start from macOS 13.x, We offer it in developer beta and stable release version now.",
    "TransProjectID:14": "tvOS 16 is the system running on Apple's Apple TV, version start from tvOS 16.x, We offer it in developer beta and stable release version now."
}
